[
    
    {
        "item": "SCP-096",
        "class": "Euclid",
        "desc": "SCP-096 is a humanoid creature measuring approximately 2.38 meters in height. Subject shows very little muscle mass, with preliminary analysis of body mass suggesting mild malnutrition. Arms are grossly out of proportion with the rest of the subject's body, with an approximate length of 1.5 meters each. Skin is mostly devoid of pigmentation, with no sign of any body hair. SCP-096's jaw can open to four (4) times the norm of an average human. Other facial features remain similar to an average human, with the exception of the eyes, which are also devoid of pigmentation. It is not yet known whether SCP-096 is blind or not. It shows no signs of any higher brain functions, and is not considered to be sapient. SCP-096 is normally extremely docile, with pressure sensors inside its cell indicating it spends most of the day pacing by the eastern wall. However, when someone views SCP-096's face, whether it be directly, via video recording, or even a photograph, it will enter a stage of considerable emotional distress. SCP-096 will cover its face with its hands and begin screaming, crying, and babbling incoherently. Approximately one (1) to two (2) minutes after the first viewing, SCP-096 will begin running to the person who viewed its face (who will from this point on be referred to as SCP-096-1). Documented speeds have varied from thirty-five (35) km/h to unknown km/h, and seems to depend on distance from SCP-096-1. At this point, no known material or method can impede SCP-096's progress. The actual position of SCP-096-1 does not seem to affect SCP-096's response; it seems to have an innate sense of SCP-096-1's location. Upon arriving at SCP-096-1's location, SCP-096 will proceed to kill and [DATA EXPUNGED] SCP-096-1. 100% of cases have left no traces of SCP-096-1. SCP-096 will then sit down for several minutes before regaining its composure and becoming docile once again. It will then attempt to make its way back to its natural habitat, [DATA REDACTED]. Due to the possibility of a mass chain reaction, including breach of Foundation secrecy and large civilian loss of life, retrieval of subject should be considered Alpha priority.",
        "containment": "SCP-096 is to be contained in its cell, a 5 m x 5 m x 5 m airtight steel cube, at all times. Weekly checks for any cracks or holes are mandatory. There are to be absolutely no video surveillance or optical tools of any kind inside SCP-096's cell. Security personnel will use pre-installed pressure sensors and laser detectors to ensure SCP-096's presence inside the cell."
    },
    {
        "item": "SCP-1048",
        "class": "Keter",
        "desc": "SCP-1048 is a small teddy bear, approximately 33 cm in height. Through testing, composition of the subject revealed no unusual qualities that make it discernible from a non-sapient teddy bear. Subject is capable of moving of its own accord, and can communicate through a small range of gestures. The subject regularly shows affection to individuals in ways found endearing by most people. Affection is usually given in the form of a hug to the lower leg, but subject has also been observed dancing, jumping in place, and in two separate events it has even drawn child-like pictures for janitorial staff. All Foundation personnel that have interacted with the subject have responded positively to its affection, even D-class with normally sociopathic tendencies. The more anomalous behavior of SCP-1048 was not observed until approximately 7 months after it was originally secured. It is hypothesized that the subject is able to construct crude replicas of itself using various materials, by a process that has yet to be observed directly by Foundation staff. Dr. Carver has suggested that SCP-1048 uses its endearing qualities to lull those around it in to a false sense of security, allowing it to collect materials to produce these creations. Currently, there are 3 known creations of SCP-1048, designated SCP-1048-A, SCP-1048-B, and SCP-1048-C. The nature of these creations has been in stark contrast to SCP-1048's general behavior, as all have exhibited extreme violence towards humans.",
        "containment": "The whereabouts of SCP-1048 are currently unknown, though it is still believed to be somewhere in Site 24. Subject is to be secured for containment, but any creation of SCP-1048's should be destroyed on sight, unless further evidence warrants less extreme actions. No teddy bears are to be allowed in Site 24 to prevent any confusion or mistaken identity. Any object that resembles a teddy bear is to be reported to the security team immediately."
    },
    {
        "item": "SCP-610",
        "class": "Keter",
        "desc": "SCP-610 appears to be a contagious skin disease at first with symptoms including rash, itching, and increased skin sensitivity. Within 3 hours the disease will cause blemishes resembling heavy scar tissue to form in the chest and arm areas, spreading to the legs and back within an additional hour, consuming the victim completely within five hours. Exposure to higher temperatures vastly decreases the time for the contagion to spread and complete infections have been recorded occurring in as little as five minutes. After the completion of the infection occurs the victim's life functions will cease for approximately 3 minutes after which time they will restart at 2-3 times the activity rate of a normal human. Following this, the scar tissue on the victims will start to move of its own accord and grow at a rapid rate. Normal human features start to disappear at this point under the infection and the path of mutation appears to be largely random. Subjects observed in this stage of infection have been recorded as growing three or more limbs of a type such as arms or legs, the head may become misshapen and elongate or widen out, and parts of the subject may split open from which additional branches of flesh will grow. The duration of this stage of infection is unknown and not all subjects appear to progress to the later stages. Under unknown conditions an infected individual will cease moving and place itself in a location it deems suitable where it roots itself. The fleshy growth on the victim will then begin to spread itself across all surrounding objects and consume them. Such objects do not spread the infection as living creatures do, however, and the effect of prolonged contact with these objects is recorded later in this document. It is assumed that this behavior is to create an area hospitable to continued growth of the other infected.",
        "containment": "Due to the vast area of 'infection' SCP-610 covers, containment is impossible. Isolation of the area has proved far more effective and permission has been granted by the Russian government to establish a perimeter to keep people out of these areas under the guise of military operations. At present the known infection vectors for SCP-610's spread seem to be focused on physical contact. Drone movements within heavily infected areas have returned air samples containing minute particulate which when exposed to organic compounds will result in the spread of SCP-610. The results of these particular tests have revealed that most require several days to manifest if at all, with the exception of direct contact with exposed lung and liver tissue. These particular tests show a rapid rate of growth which requires incineration of the testing environment no more than twenty-four hours after initial exposure, with even a two-hour mishap risking a compromised facility event. Given that this kind of rapid growth only occurs in organic material existing outside the human body, this form of infection is currently considered a minor concern."
    },
    {
        "item": "SCP-173",
        "class": "Euclid",
        "desc": "Moved to Site-19 1993. Origin is as of yet unknown. It is constructed from concrete and rebar with traces of Krylon brand spray paint. SCP-173 is animate and extremely hostile. The object cannot move while within a direct line of sight. Line of sight must not be broken at any time with SCP-173. Personnel assigned to enter container are instructed to alert one another before blinking. Object is reported to attack by snapping the neck at the base of the skull, or by strangulation. In the event of an attack, personnel are to observe Class 4 hazardous object containment procedures. Personnel report sounds of scraping stone originating from within the container when no one is present inside. This is considered normal, and any change in this behaviour should be reported to the acting HMCL supervisor on duty. The reddish brown substance on the floor is a combination of feces and blood. Origin of these materials is unknown. The enclosure must be cleaned on a bi-weekly basis.",
        "containment": "Item SCP-173 is to be kept in a locked container at all times. When personnel must enter SCP-173's container, no fewer than 3 may enter at any time and the door is to be relocked behind them. At all times, two persons must maintain direct eye contact with SCP-173 until all personnel have vacated and relocked the container."
    },
    {
        "item": "SCP-871",
        "class": "Keter",
        "desc": "SCP-871 is a collection of 237 cakes. Instances of SCP-871 vary widely in appearance and size, covering the entire range of foods described by humans as "cake". The smallest observed instance of SCP-871 was a miniature cupcake with a mass of 15 grams. The largest yet observed was a 22-kilogram baumkuchen measuring 2 meters in length. SCP-871's danger originates in the consequences of an instance not being eaten. Any instance of SCP-871 which is not consumed will cause a new cake to be created in its vicinity after 24 hours. While this is similar to its normal "replacement" behavior, the original instance will continue to exhibit the same properties, replicating if damaged and continuing to "replace" itself every 24 hours. This behavior has been observed in all cases where more than 10% of the mass of an instance remained unconsumed. As there is no known mechanism for halting SCP-871's replication, any uncontained instances could replicate exponentially, quickly becoming unmanageable. No maintainable plans for the containment of more than 20,000 instances of SCP-871 have yet been devised. It is estimated that an uncontrolled outbreak originating with a single instance would render the earth uninhabitable within 80 days.",
        "containment": "Each recurrence of SCP-871 is to be maintained within a separate, locked concrete cell on a metal platter permanently affixed to the surface of an immovable wooden table. Each cell housing a recurrence of SCP-871 is to be monitored on a 24-hour basis via closed-circuit camera, with individual feeds checked every 15 minutes. Upon creation of an instance of SCP-871, 3 Class D personnel are to be escorted by armed guards to its cell, where they are to be sealed with the instance and induced to consume it. No more than one hour may be spent performing this task. In cases where additional motivation is needed, the termination of one of the Class D personnel assigned to an instance of SCP-871 is authorized. Upon completion of the consumption of an instance, no participants may exit the cell until both they and the room have been thoroughly searched to confirm that no portions remain. The platter, table, and room are then to be cleaned in preparation for the next instance."
    }
  
]
